tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "antigen"
brew "awscli"
brew "node"
brew "fzf"
brew "helm"
brew "htop"
brew "httpie"
brew "kubernetes-cli"
brew "kubeseal"
brew "memcached", restart_service: true
brew "mysql", restart_service: true
brew "nss"
brew "nvm"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "v8"
brew "watch"
brew "wget"
brew "wrk"
brew "yarn"
brew "z"
